/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d/%d";

/* The tile for the previous button. */
"PreviousKey" = "이전";

/* The title for the next button. */
"NextKey" = "다음";

/* No Data View */
"NoDataKey" = "사용 가능한 차트 데이터가 없습니다.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "다음에 대한 결과 없음";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "이 외의 항목을 검색해 보십시오.";

/* The title for the clear button */
"ClearKey" = "지우기";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "새로운 기능";

/* The title for the start button. */
"StartKey" = "시작";

/* The title for the close button. */
"CloseKey" = "닫기";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "동기화 진행 중";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "어플리케이션을 계속 진행하려면 동기화가 완료될 때까지 기다리십시오. 이 작업에 몇 분 정도 소요될 수 있습니다.";

/* The error banner title when sync failed */
"SyncFailedKey" = "동기화 실패";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "트랜잭션 이슈";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "이 장치에서 계정에 액세스하기 전에 다음 대상에 장치 전달:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "해당 계정에 로그인하여 트랜잭션 이슈를 해결해야 합니다.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "로그인 화면으로 돌아가기";

/* The connection error screen title */
"NoConnectionKey" = "인터넷 연결 없음";

/* The message under the connection error title */
"NoConnectionMessageKey" = "WiFi 네트워크 또는 모바일 데이터 네트워크에 연결하십시오.";

/* The action button title in the connection error screen */
"TryAgainKey" = "다시 시도";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "서명 다시 입력";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d개 추가 엔트리";

/* The string to be used in the `FUIDataTableCardView`\n as the footnote. */
"NoMoreEntriesKey" = "엔트리 없음";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "키 이름이 %@임";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "값:";

/* The string to be used as the title in the `FUIEmptyStateView`. */
"EmptyStateTitleKey" = "데이터를 로드할 수 없음";

/* The overflow button name in `FUIToolbar`. */
"OverflowMenuKey" = "오버플로우 메뉴";

/* The default title for the icon in the overflow button of `FUIToolbar`. */
"IconFormatKey" = "아이콘 %d";

/* Accessibility strings related to HierarchyView */
"IsShowingChildrenKey" = "하위 항목 표시 중";

"DoubleTapToShowChildrenKey" = "두 번 탭하여 하위 항목 표시";

"ChildKey" = "하위 항목";

"ChildrenKey" = "하위 항목";

/* Accessibility strings related to ObjectCell */
"ImageKey" = "이미지";

